Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Salle ou bar
de: Location oder Bar
en: Venue or bar
es: Sala o bar
it: Locale o bar
ja: 会場・バー
ko: 객실 및 바
pt: Quarto ou bar
zh_hans: 场地或酒吧

source: Salle ou bar — ex. Le Chat Noir
de: Location oder Bar — z. B. Le Chat Noir
en: Venue or bar — e.g. Le Chat Noir
es: Sala o bar — ej. Le Chat Noir
it: Locale o bar — es. Le Chat Noir
ja: 会場やバー — 例：Le Chat Noir
ko: 객실 또는 바 - 전. 검은 고양이
pt: Quarto ou bar — ex. O Gato Preto
zh_hans: 场馆或酒吧——例如Le Chat Noir

source: Salle, bar, adresse…
de: Location, Bar, Adresse …
en: Venue, bar, address…
es: Sala, bar, dirección…
it: Locale, bar, indirizzo…
ja: 会場、バー、住所など
ko: 객실, 바, 주소...
pt: Quarto, bar, morada...
zh_hans: 场地、酒吧、地址等

source: Salut
de: Hey
en: Hey
es: Hola
it: Ciao
ja: やあ
ko: 안녕하세요.
pt: Olá.
zh_hans: 你好

source: Salut ! Je cherche %@ pour « %@ » le %@ à %@ (cachet : %@). Partant·e ?
de: Hey! Ich suche %@ für „%@“ am %@ im %@ (Gage: %@). Dabei?
en: Hey! I'm looking for %@ for "%@" on %@ at %@ (fee: %@). Interested?
es: ¡Hola! Busco %@ para «%@» el %@ en %@ (caché: %@). ¿Te apuntas?
it: Ciao! Cerco %@ per «%@» il %@ al %@ (compenso: %@). Ci stai?
ja: こんにちは！「%2$@」（%3$@、%4$@、ギャラ：%5$@）で%1$@を探しています。いかがですか？
ko: 안녕하세요! 나는 봐%@ "에 대한%@ » 에 의해%@ 으로%@ (스탬프:%@). 어디서?
pt: Hey! Estou à procura.%@ em "%@ » ligado%@ para%@ (carimbo:%@). De onde?
zh_hans: 你好！我在找%@参加《%@》，时间%@，地点%@（酬劳：%@）。有兴趣吗？

source: Salut ! On a une place pour « %@ » (%@) le %@ à %@. Tu es dispo — tu nous rejoins ?
de: Hallo! Wir haben einen Platz für „%1$@“ (%2$@) am %3$@ im %4$@. Du bist frei — machst du mit?
en: Hi! We have a spot for “%1$@” (%2$@) on %3$@ at %4$@. You're free — will you join us?
es: ¡Hola! Tenemos un hueco para «%1$@» (%2$@) el %3$@ en %4$@. Estás disponible, ¿te unes?
it: Ciao! Abbiamo un posto per «%1$@» (%2$@) il %3$@ al %4$@. Sei libero: ti unisci a noi?
ja: こんにちは！%3$@に%4$@で「%1$@」（%2$@）の枠があります。空いていますよね——参加しませんか？
ko: 안녕하세요! 우리는 "%@ » (%@) 에 의해%@ 으로%@. 당신은 사용할 수 있습니다 - 당신은 우리를 가입?
pt: Hey! Temos um lugar para "%@ » (%@) ligado%@ para%@. Estás disponível, vais juntar-te a nós?
zh_hans: 嗨！%3$@在%4$@的“%1$@”（%2$@）有一个位置。你有空——要加入我们吗？

source: Sans cachet
de: Ohne Gage
en: No fee
es: Sin caché
it: Senza cachet
ja: ギャラなし
ko: 물개 없이
pt: Sem selo
zh_hans: 无酬劳

source: sans engagement
de: jederzeit kündbar
en: no commitment
es: sin compromiso
it: senza vincoli
ja: いつでも解約OK
ko: 약속 없음
pt: sem compromisso
zh_hans: 随时取消

source: Sans l'app installée, la grille reste lisible ici et se copie d'un tap.
de: Ohne die App bleibt das Schema hier lesbar und lässt sich mit einem Tipp kopieren.
en: Without the app installed, the chart stays readable here and copies with one tap.
es: Sin la app instalada, la parrilla sigue legible aquí y se copia con un toque.
it: Senza l'app installata, la griglia resta leggibile qui e si copia con un tocco.
ja: アプリがなくても、譜面はここで読めてワンタップでコピーできます。
ko: 설치된 앱이 없다면, 그리드는 여기에서 합법적으로 남아 있으며 탭을 복사합니다.
pt: Sem o aplicativo instalado, a grade permanece legível aqui e copia uma torneira.
zh_hans: 即使没装该应用，谱面仍可在此阅读并一键复制。

source: Sans lien iReal Pro, Dispo fabrique la grille à partir de ces accords. Écris-les en lettres (C, Bb, F#m7…) : ils sont transposés tout seuls pour chaque instrument, mise en page et barres de mesure conservées.
de: Ohne iReal-Pro-Link baut Dispo das Raster aus diesen Akkorden. Schreibe sie in Buchstaben (C, Bb, F#m7…): Sie werden für jedes Instrument automatisch transponiert, Layout und Taktstriche bleiben erhalten.
en: Without an iReal Pro link, Dispo builds the chart from these chords. Write them in letters (C, Bb, F#m7…): they're transposed automatically for each instrument, layout and bar lines kept.
es: Sin enlace de iReal Pro, Dispo crea la rejilla a partir de estos acordes. Escríbelos en letras (C, Bb, F#m7…): se transportan solos para cada instrumento, conservando el formato y las barras de compás.
it: Senza link iReal Pro, Dispo costruisce la griglia da questi accordi. Scrivili in lettere (C, Bb, F#m7…): vengono trasposti da soli per ogni strumento, mantenendo impaginazione e stanghette.
ja: iReal Pro のリンクがない場合、Dispo はこれらのコードから譜面を作ります。英字で書いてください（C, Bb, F#m7 など）。楽器ごとに自動で移調され、レイアウトと小節線はそのまま保たれます。
ko: iReal Pro 링크를 사용하면이 chords에서 그리드를 사용할 수 있습니다. 문자 (C, Bb, F#m7...)에서 작성하십시오: 그들은 각 계기, 배치 및 측정 막대기를 위해 그들의 자신의 것에 transposed.
pt: Sem ligação iReal Pro, disponível fabrica a grade a partir destes acordes. Escreva-os em letras (C, Bb, F#m7...) : eles são transpostos por conta própria para cada instrumento, layout e barra de medição.
zh_hans: 没有 iReal Pro 链接时，Dispo 会用这些和弦生成谱面。请用字母书写（C、Bb、F#m7…）：它们会自动为每种乐器移调，排版和小节线保持不变。

source: Saxophone
de: Saxofon
es: Saxofón
it: Sassofono
ja: サックス
ko: Saxophone의 특징
pt: Saxofone
zh_hans: 萨克斯

source: Saxophone alto
de: Altsaxofon
en: Alto saxophone
es: Saxofón alto
it: Sassofono contralto
ja: アルトサックス
ko: 알토 saxophone
pt: Alto saxofone
zh_hans: 中音萨克斯

source: Saxophone alto et saxophone ténor deviennent des instruments à part entière, transposés comme il faut
de: Alt- und Tenorsaxofon sind jetzt eigene Instrumente und werden korrekt transponiert
en: Alto and tenor saxophone are now instruments of their own, transposed correctly
es: El saxofón alto y el tenor son ahora instrumentos propios, transpuestos como toca
it: Sassofono contralto e tenore diventano strumenti a sé, trasposti come si deve
ja: アルトサックスとテナーサックスが独立した楽器になり、正しく移調されます
ko: Alto saxophone와 tenor saxophone는 완전히 독립된 계기, 적절하게 transposed
pt: Saxofone Alto e saxofone tenor tornam-se instrumentos de pleno direito, devidamente transpostos
zh_hans: 中音与次中音萨克斯成为独立乐器，移调正确

source: Saxophone ténor
de: Tenorsaxofon
en: Tenor saxophone
es: Saxofón tenor
it: Sassofono tenore
ja: テナーサックス
ko: 테너 saxophone
pt: Saxofone tenor
zh_hans: 次中音萨克斯

source: Se connecter
de: Anmelden
en: Sign in
es: Iniciar sesión
it: Accedi
ja: ログイン
ko: 로그인
pt: Entrar
zh_hans: 登录

source: Se déconnecter
de: Abmelden
en: Sign out
es: Cerrar sesión
it: Esci
ja: ログアウト
ko: 로그아웃
pt: Sair
zh_hans: 退出登录

source: Sécurité
de: Sicherheit
en: Safety
es: Seguridad
it: Sicurezza
ja: 安全
ko: 보안 보안
pt: Segurança
zh_hans: 安全

source: Sélectionné
de: Ausgewählt
en: Selected
es: Seleccionado
it: Selezionato
ja: 選択済み
ko: 인증현황
pt: Seleccionado
zh_hans: 已选择

source: Sélectionne cette périodicité
de: Wählt diesen Abrechnungszeitraum
en: Selects this billing period
es: Selecciona esta periodicidad
it: Seleziona questa periodicità
ja: この支払い周期を選択します
ko: 이 기간 선택
pt: Selecione esta periodicidade
zh_hans: 选择此计费周期

source: Setlist : %@ morceaux
de: Setlist: %@ Stücke
en: Setlist: %@ songs
es: Setlist: %@ canciones
it: Scaletta: %@ brani
ja: セットリスト：%@曲
ko: 세트 목록:%@ 제품정보
pt: Setlist:%@ peças
zh_hans: 曲目单：%@ 首

source: Setlist : %lld morceaux
de: Setlist: %lld Songs
en: Setlist: %lld songs
es: Setlist: %lld temas
it: Scaletta: %lld brani
ja: セットリスト：%lld曲
ko: 세트 목록:%lld 제품정보
pt: Setlist:%lld peças
zh_hans: 曲目单：%lld首

source: Setlist vide — pioche dans le répertoire du groupe ou ajoute des morceaux.
de: Leere Setlist — bedien dich am Repertoire oder füge Songs hinzu.
en: Empty setlist — pick from the group repertoire or add songs.
es: Setlist vacía — usa el repertorio del grupo o añade temas.
it: Scaletta vuota — pesca dal repertorio o aggiungi brani.
ja: セットリストは空です。レパートリーから選ぶか曲を追加して。
ko: Setlist 빈 - 그룹 디렉토리에서 픽업하거나 노래를 추가합니다.
pt: Setlist em branco — capta no diretório do grupo ou adiciona músicas.
zh_hans: 曲目单为空——从群组曲库中选或添加歌曲。

source: Seul le leader crée les événements — suggère-lui en message.
de: Nur der Leader erstellt Events — schlag ihm per Nachricht vor.
en: Only the leader creates events — suggest one by message.
es: Solo el líder crea eventos — sugiérele por mensaje.
it: Solo il leader crea eventi — suggerisci in chat.
ja: イベント作成はリーダーのみ。メッセージで提案しましょう。
ko: 지도자는 이벤트를 만듭니다. — 메시지로 그를 건의하십시오.
pt: Apenas o líder cria os eventos — sugira-o como uma mensagem.
zh_hans: 只有队长能创建活动——可以发消息建议。

source: Seule cette date bouge. Les autres répétitions gardent leur horaire.
de: Nur dieser Termin verschiebt sich. Die anderen Proben behalten ihre Uhrzeit.
en: Only this date moves. The other rehearsals keep their time.
es: Solo se mueve esta fecha. Los demás ensayos mantienen su horario.
it: Si sposta solo questa data. Le altre prove mantengono il loro orario.
ja: 動くのはこの日程だけです。ほかのリハーサルの時刻は変わりません。
ko: 이 날짜 만 이동. 다른 rehearsals는 그들의 일정을 지킵니다.
pt: Só que esta data está a mudar. Os outros ensaios mantêm a sua agenda.
zh_hans: 只有这个日期会改动，其他排练时间保持不变。

source: Seuls les musiciens de ce niveau verront l'annonce dans leur fil.
de: Nur Musiker dieses Niveaus sehen die Anzeige in ihrem Feed.
en: Only musicians at that level will see the ad in their feed.
es: Solo los músicos de ese nivel verán el anuncio en su muro.
it: Solo i musicisti di quel livello vedranno l'annuncio nel loro feed.
ja: そのレベルの奏者だけがフィードで見られます。
ko: 이 수준에서 음악가 만 스레드에 발표를 볼 수 있습니다.
pt: Só músicos a este nível verão o anúncio em seu tópico.
zh_hans: 只有该水平的音乐人会在信息流中看到。

source: Seuls les musiciens qui ont coché ce jour restent affichés.
de: Nur Musiker, die diesen Tag markiert haben, bleiben sichtbar.
en: Only musicians who selected that day stay visible.
es: Solo se muestran los músicos que marcaron ese día.
it: Restano visibili solo i musicisti che hanno selezionato quel giorno.
ja: その日を選択したミュージシャンだけが表示されます。
ko: 이 날을 체크한 음악가 만 디스플레이에 남아 있습니다.
pt: Apenas músicos que verificaram este dia permanecem em exposição.
zh_hans: 只显示选择了当天的音乐人。

source: Si le jour change, les présences sont redemandées : « dispo jeudi » ne veut pas dire « dispo samedi »
de: Ändert sich der Tag, wird erneut nach Zusagen gefragt: „Donnerstag frei“ heißt nicht „Samstag frei“
en: If the day changes, availability is asked again: “free on Thursday” doesn't mean “free on Saturday”
es: Si cambia el día, se vuelve a pedir la asistencia: «libre el jueves» no significa «libre el sábado»
it: Se cambia il giorno, le presenze vengono richieste di nuovo: «libero giovedì» non vuol dire «libero sabato»
ja: 日付が変われば出欠は再確認されます。「木曜なら空いている」は「土曜も空いている」ではありません
ko: 하루가 바뀌면 존재가 물었다 : "이용 가능한 목요일"은 "사용 가능한 토요일"을 의미하지 않습니다.
pt: Se o dia muda, as presenças são questionadas: "disponível quinta-feira" não significa "disponível sábado"
zh_hans: 如果日期改变，会重新征询出席：「周四有空」不等于「周六有空」

source: Signalement envoyé. Merci de nous aider à protéger la communauté.
de: Meldung gesendet. Danke, dass du hilfst, die Community zu schützen.
en: Report sent. Thank you for helping keep the community safe.
es: Reporte enviado. Gracias por ayudarnos a proteger la comunidad.
it: Segnalazione inviata. Grazie per aiutarci a proteggere la community.
ja: 通報を送信しました。コミュニティの安全維持にご協力いただきありがとうございます。
ko: 견적 요청 커뮤니티를 보호해 주셔서 감사합니다.
pt: Relatório enviado. Obrigado por nos ajudar a proteger a comunidade.
zh_hans: 举报已发送。感谢你帮助我们保护社区。

source: Signalement, blocage et suppression définitive du compte
de: Melden, Blockieren und endgültiges Löschen des Kontos
en: Reporting, blocking and permanent account deletion
es: Reportes, bloqueos y eliminación definitiva de la cuenta
it: Segnalazione, blocco ed eliminazione definitiva dell'account
ja: 通報、ブロック、アカウントの完全削除
ko: 계정 보고, 차단 및 영구 삭제
pt: Relatório de contas, bloqueio e eliminação permanente
zh_hans: 举报、屏蔽和永久删除账号

source: Signaler
de: Melden
en: Report
es: Denunciar
it: Segnala
ja: 報告
ko: 제품정보
pt: Relatório
zh_hans: 举报

source: soit CHF 6.60/mois · économise CHF 40
de: nur CHF 6.60/Monat · spare CHF 40
en: that's CHF 6.60/mo · save CHF 40
es: sale a 6,60 CHF/mes · ahorra 40 CHF
it: cioè 6,60 CHF/mese · risparmi 40 CHF
ja: 月あたりCHF 6.60 · CHF 40お得
ko: CHF 660/월 · 저축 CHF 40
pt: CHF 660/mês · poupança CHF 40
zh_hans: 相当于每月6.60瑞郎 · 省40瑞郎

source: Sombre
de: Dunkel
en: Dark
es: Oscuro
it: Scuro
ja: ダーク
ko: 한국어
pt: Escuro
zh_hans: 深色

source: SOS : moyen de versement du cachet (Twint, virement, espèces, Cash App ou autre) et carte du lieu
de: SOS: Zahlungsart der Gage (Twint, Überweisung, Bargeld, Cash App oder andere) und Karte des Orts
en: SOS: fee payment method (Twint, bank transfer, cash, Cash App or custom) and venue map
es: SOS: método de pago del caché (Twint, transferencia, efectivo, Cash App u otro) y mapa del lugar
it: SOS: metodo di pagamento del cachet (Twint, bonifico, contanti, Cash App o altro) e mappa del locale
ja: SOS：ギャラの支払い方法（Twint、銀行振込、現金、Cash Appなど）と会場マップ
ko: SOS: 우표 (Twint, Transfer, cash, Cash App 또는 기타) 및 위치 맵의 지불 수단
pt: SOS: meios de pagamento do selo (Twint, transferência, dinheiro, Cash App ou outros) e mapa de localização
zh_hans: SOS：酬劳支付方式（Twint、转账、现金、Cash App或自定义）及场地地图

source: SOS compatibles
de: Passende SOS
en: Matching SOS
it: SOS compatibili
ja: 条件に合うSOS
ko: SOS 호환
pt: SOS compatível
zh_hans: 匹配的SOS

source: SOS dépannage
de: Gig-SOS
en: Gig SOS
es: SOS bolos
it: SOS concerti
ja: 代役SOS
ko: SOS 문제 해결
pt: Resolução de problemas SOS
zh_hans: 救场SOS

source: SOS en 30 secondes
de: SOS in 30 Sekunden
en: SOS in 30 seconds
es: SOS en 30 segundos
it: SOS in 30 secondi
ja: 30秒でSOS
ko: 30 초 동안 SOS
pt: SOS em 30 segundos
zh_hans: 30秒发布SOS

source: SOS en cours pour ce concert
de: Laufender SOS für dieses Konzert
en: Open SOS for this show
es: SOS en curso para este concierto
it: SOS in corso per questo concerto
ja: この本番の SOS 進行中
ko: 이 연주회를 위한 SOS
pt: SOS em andamento para este concerto
zh_hans: 本场演出的进行中 SOS

source: SOS publié
de: SOS gepostet
en: SOS posted
es: SOS publicado
it: SOS pubblicato
ja: SOS投稿完了
ko: SOS 발표
pt: SOS publicado
zh_hans: SOS已发布

source: SOS publié automatiquement pour remplacer %@ (%@).
de: SOS automatisch veröffentlicht, um %1$@ zu ersetzen (%2$@).
en: SOS posted automatically to replace %1$@ (%2$@).
es: SOS publicado automáticamente para sustituir a %1$@ (%2$@).
it: SOS pubblicato in automatico per sostituire %1$@ (%2$@).
ja: %1$@（%2$@）の代役を探す SOS を自動で公開しました。
ko: SOS 자동 교체%@ (%@).
pt: SOS publicado automaticamente para substituir%@ (%@).
zh_hans: 已自动发布 SOS 招募 %1$@（%2$@）的替补。

source: Suggéré par %@
de: Vorgeschlagen von %@
en: Suggested by %@
es: Sugerido por %@
it: Suggerito da %@
ja: %@さんの提案
ko: 에 의해 제안%@
pt: Sugerido por%@
zh_hans: %@ 的建议

source: Suggérer pour la setlist
de: Für die Setlist vorschlagen
en: Suggest for the setlist
es: Sugerir para la setlist
it: Suggerisci per la scaletta
ja: セットリストに提案
ko: setlist에 대한 제안
pt: Sugerir para a setlist
zh_hans: 为曲目单建议歌曲

source: Suggérer un morceau
de: Song vorschlagen
en: Suggest a song
es: Sugerir tema
it: Suggerisci brano
ja: 曲を提案
ko: 노래를 제안
pt: Sugerir uma canção
zh_hans: 建议歌曲

source: Suggestions
de: Vorschläge
es: Sugerencias
it: Suggerimenti
ja: 提案
ko: 이름 *
pt: Sugestões
zh_hans: 建议

source: Suggestions pour toi
de: Vorschläge für dich
en: Suggestions for you
es: Sugerencias para ti
it: Suggerimenti per te
ja: あなたへのおすすめ
ko: 당신을 위한 제안
pt: Sugestões para si
zh_hans: 为你推荐

source: Suis les musiciens fiables : tes amis et abonnés remontent en premier dans tes recherches.
de: Folge zuverlässigen Musikern: Freunde und Follower erscheinen zuerst in deinen Suchen.
en: Follow reliable musicians: your friends and followers rank first in your searches.
es: Sigue a los músicos fiables: tus amigos y seguidores salen primero en tus búsquedas.
it: Segui i musicisti affidabili: amici e follower salgono in cima alle tue ricerche.
ja: 信頼できる人をフォローすれば、検索で友達やフォロワーが上位に表示されます。
ko: 믿을 수 있는 음악가를 따르십시오: 당신의 친구 및 구독자는 당신의 연구에서 첫째로 갑니다.
pt: Siga músicos confiáveis: seus amigos e assinantes voltam primeiro em sua pesquisa.
zh_hans: 关注靠谱的音乐人：好友和关注的人会优先出现在你的搜索里。

source: Suisse
de: Schweiz
en: Switzerland
es: Suiza
it: Svizzera
ja: スイス
ko: 스위스
pt: Suíça
zh_hans: 瑞士

source: Suivi
de: Gefolgt
en: Following
es: Siguiendo
it: Segui
ja: フォロー中
ko: 관련 기사
pt: Acompanhamento
zh_hans: 已关注

source: Suivre
de: Folgen
en: Follow
es: Seguir
it: Segui
ja: フォロー
ko: 이름 *
pt: Seguir
zh_hans: 关注

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
it: Elimina
ja: 削除
ko: 기타 제품
pt: Remover
zh_hans: 删除

source: Supprimer l'adresse privée
de: Private Adresse löschen
en: Delete private address
es: Eliminar dirección privada
it: Elimina indirizzo privato
ja: 非公開住所を削除
ko: 개인 주소 삭제
pt: Apagar o Endereço Privado
zh_hans: 删除私人地址

source: Supprimer ce fichier ?
de: Diese Datei löschen?
en: Delete this file?
es: ¿Eliminar este archivo?
it: Eliminare questo file?
ja: このファイルを削除しますか？
ko: 이 파일을 삭제?
pt: Apagar este ficheiro?
zh_hans: 删除此文件？

source: Supprimer ce groupe (messages, répertoire, événements, partitions) ?
de: Diese Gruppe löschen (Nachrichten, Repertoire, Events, Noten)?
en: Delete this group (messages, repertoire, events, sheet music)?
es: ¿Eliminar este grupo (mensajes, repertorio, eventos, partituras)?
it: Eliminare questo gruppo (messaggi, repertorio, eventi, spartiti)?
ja: このグループを削除しますか（メッセージ・レパートリー・イベント・楽譜）？
ko: 이 그룹 삭제 (messages, 디렉토리, 이벤트, 파티션)?
pt: Apagar este grupo (mensagens, directório, eventos, partições)?
zh_hans: 删除该群组（消息、曲库、活动、乐谱）？

source: Supprimer ce message ?
de: Diese Nachricht löschen?
en: Delete this message?
es: ¿Eliminar este mensaje?
it: Eliminare questo messaggio?
ja: このメッセージを削除しますか？
ko: 이 메시지를 삭제?
pt: Apagar esta mensagem?
zh_hans: 删除此消息？

source: Supprimer cette photo ?
de: Dieses Foto löschen?
en: Delete this photo?
es: ¿Eliminar esta foto?
it: Eliminare questa foto?
ja: この写真を削除しますか？
ko: 이 사진 삭제?
pt: Apagar esta foto?
zh_hans: 删除此照片？

source: Supprimer cette vidéo ?
de: Dieses Video löschen?
en: Delete this video?
es: ¿Eliminar este vídeo?
it: Eliminare questo video?
ja: この動画を削除しますか？
ko: 이 비디오를 삭제?
pt: Apagar este vídeo?
zh_hans: 删除此视频？

source: Supprimer définitivement le compte ?
de: Konto endgültig löschen?
en: Permanently delete the account?
es: ¿Eliminar la cuenta definitivamente?
it: Eliminare definitivamente l'account?
ja: アカウントを完全に削除しますか？
ko: 잘못된 계정 삭제?
pt: Definitivamente apagar a conta?
zh_hans: 永久删除账号吗？

source: Supprimer l'événement
de: Event löschen
en: Delete the event
es: Eliminar el evento
it: Elimina l'evento
ja: イベントを削除
ko: 자주 묻는 질문
pt: Apagar o Evento
zh_hans: 删除活动

source: Supprimer la grille d'accords
de: Akkordraster löschen
en: Delete the chord chart
es: Eliminar la rejilla de acordes
it: Elimina la griglia di accordi
ja: コード譜を削除
ko: 계약 그리드 제거
pt: Remover grade de acordo
zh_hans: 删除和弦谱

source: Supprimer la grille d'accords ?
de: Akkordraster löschen?
en: Delete the chord chart?
es: ¿Eliminar la rejilla de acordes?
it: Eliminare la griglia di accordi?
ja: コード譜を削除しますか？
ko: chord 그리드를 제거?
pt: Remover a grade de acordes?
zh_hans: 删除和弦谱吗？

source: Supprimer la grille iReal Pro
de: iReal-Pro-Schema löschen
en: Delete the iReal Pro chart
es: Eliminar la parrilla de iReal Pro
it: Elimina la griglia iReal Pro
ja: iReal Pro の譜面を削除
ko: iReal Pro 그리드 제거
pt: Remover a Grade iReal Pro
zh_hans: 删除 iReal Pro 谱面

source: Supprimer la grille iReal Pro ?
de: iReal-Pro-Schema löschen?
en: Delete the iReal Pro chart?
es: ¿Eliminar la parrilla de iReal Pro?
it: Eliminare la griglia iReal Pro?
ja: iReal Pro の譜面を削除しますか？
ko: iReal Pro Grid를 제거?
pt: Remover a Grade iReal Pro?
zh_hans: 删除 iReal Pro 谱面？

source: Supprimer le groupe
de: Gruppe löschen
en: Delete group
es: Eliminar grupo
it: Elimina gruppo
ja: グループを削除
ko: 그룹 삭제
pt: Excluir grupo
zh_hans: 删除群组

source: Supprimer le lien iReal Pro
de: iReal-Pro-Link löschen
en: Delete the iReal Pro link
es: Eliminar el enlace de iReal Pro
it: Elimina il link iReal Pro
ja: iReal Pro のリンクを削除
ko: iReal Pro 링크 제거
pt: Remover o link iReal Pro
zh_hans: 删除 iReal Pro 链接

source: Supprimer le lien iReal Pro ?
de: iReal-Pro-Link löschen?
en: Delete the iReal Pro link?
es: ¿Eliminar el enlace de iReal Pro?
it: Eliminare il link iReal Pro?
ja: iReal Pro のリンクを削除しますか？
ko: iReal Pro 링크 삭제?
pt: Apagar o link iReal Pro?
zh_hans: 删除 iReal Pro 链接吗？

source: Supprimer mon compte
de: Mein Konto löschen
en: Delete my account
es: Eliminar mi cuenta
it: Elimina il mio account
ja: アカウントを削除
ko: 내 계정 삭제
pt: Apagar a Minha Conta
zh_hans: 删除我的账号

source: Supprimer pour tout le monde
de: Für alle löschen
en: Delete for everyone
es: Eliminar para todos
it: Elimina per tutti
ja: 全員から削除
ko: 모든 것
pt: Remover para todos
zh_hans: 为所有人删除

source: Sur demande
de: Auf Anfrage
en: On request
es: Bajo petición
it: Su richiesta
ja: リクエストで
ko: 자주 묻는 질문
pt: A pedido
zh_hans: 按需

source: Sur l'accueil, chaque groupe se résume à son nom et à la date de sa prochaine session
de: Auf der Startseite zeigt jede Gruppe nur noch ihren Namen und das Datum der nächsten Session
en: On Home, each group is reduced to its name and the date of its next session
es: En Inicio, cada grupo se limita a su nombre y la fecha de su próxima sesión
it: Nella Home, ogni gruppo mostra solo il nome e la data della prossima sessione
ja: ホームの各グループには、名前と次回セッションの日付だけが表示されます
ko: 접수에서 각 그룹은 이름과 다음 세션의 날짜로 요약됩니다.
pt: Na recepção, cada grupo é resumido pelo seu nome e pela data da sua próxima sessão.
zh_hans: 首页上的每个乐队只显示名称和下次活动日期

source: Sur mon profil
de: In meinem Profil
en: On my profile
es: En mi perfil
it: Sul mio profilo
ja: 自分のプロフィール
ko: 내 프로필
pt: No meu perfil
zh_hans: 显示在我的个人资料中

source: Sur une série : cette date seulement, ou toutes les suivantes. Une seule notification part, jamais cinquante
de: Bei einer Serie: nur dieser Termin oder alle folgenden. Es geht eine Benachrichtigung raus, nie fünfzig
en: On a series: this date only, or all the following ones. One notification goes out, never fifty
es: En una serie: solo esta fecha o todas las siguientes. Se envía una sola notificación, nunca cincuenta
it: Su una serie: solo questa data o tutte le successive. Parte una sola notifica, mai cinquanta
ja: シリーズでは、この日程だけか、以降すべてかを選べます。通知は1件だけ、50件も飛びません
ko: 시리즈에: 이 날짜만, 또는 모든 뒤에. 1개의 통보 잎, 결코 fifty만
pt: Em uma série: esta data apenas, ou todos os seguintes. Apenas uma notificação deixa, nunca cinquenta
zh_hans: 对于系列日程：仅此日期，或之后全部。只发一条通知，绝不会是五十条

source: Synthé / MAO
de: Synth / DAW
en: Synth / DAW
es: Sinte / DAW
it: Synth / DAW
ja: シンセ / DTM
ko: 신화/MAO
pt: Sintético / MAO
zh_hans: 合成器 / 电脑音乐

source: Système
de: System
en: System
es: Sistema
it: Sistema
ja: システム
ko: 시스템
pt: Sistema
zh_hans: 跟随系统

source: Ta note (anonyme) — modifie-la ou retire-la quand tu veux.
de: Deine Note (anonym) — jederzeit änderbar oder entfernbar.
en: Your rating (anonymous) — change or remove it anytime.
es: Tu nota (anónima) — cámbiala o quítala cuando quieras.
it: Il tuo voto (anonimo) — modificalo o rimuovilo quando vuoi.
ja: あなたの評価（匿名）— いつでも変更・削除できます。
ko: 주의 (익숙한) — 변경하거나 원할 때마다 제거하십시오.
pt: Sua nota (anônimo) — mude ou remova - a sempre que quiser.
zh_hans: 你的评分（匿名）— 随时可以修改或删除。

source: Ta partition
de: Deine Stimme
en: Your part
es: Tu partitura
it: La tua parte
ja: あなたの譜面
ko: 당신의 점수
pt: Sua pontuação
zh_hans: 你的谱

source: Ta photo de profil est visible par les autres musiciens
de: Dein Profilfoto ist für andere Musiker sichtbar
en: Your profile photo is visible to other musicians
es: Tu foto de perfil es visible para otros músicos
it: La tua foto profilo è visibile agli altri musicisti
ja: プロフィール写真が他のミュージシャンに表示されます
ko: 프로필 사진은 다른 음악가에 표시됩니다.
pt: Sua imagem de perfil é visível para outros músicos
zh_hans: 其他乐手可以看到你的头像

source: Ta photo de profil part enfin sur le serveur — et les anciennes sont rattrapées toutes seules
de: Dein Profilbild landet endlich auf dem Server — ältere werden von selbst nachgeladen
en: Your profile photo finally reaches the server — and older ones are re-uploaded on their own
es: Tu foto de perfil por fin llega al servidor, y las antiguas se recuperan solas
it: La tua foto profilo arriva finalmente sul server, e quelle vecchie si recuperano da sole
ja: プロフィール写真がようやくサーバーへ。以前の写真も自動で再アップロードされます
ko: 프로필 사진은 마지막으로 서버에서 나타났습니다. - 오래된 것들은 혼자 붙잡습니다.
pt: Sua foto de perfil finalmente sai no servidor — e as antigas são capturadas sozinhas
zh_hans: 个人照片终于会上传到服务器——旧照片也会自动补传
